/* NSPanel () : <title:> (oid:392) */
"" = "";

/* NSMenu : <title:AMainMenu> (oid:258) */
"AMainMenu" = "AMainMenu";

/* NSMenuItem : <title:About NewApplication> (oid:280) */
"About NewApplication" = "About NewApplication";

/* NSMenuItem : <title:About VirtueDesktops…> (oid:244) */
"About VirtueDesktops…" = "About VirtueDesktops…";

/* NSMenuItem : <title:Bring All to Front> (oid:267) */
"Bring All to Front" = "Bring All to Front";

/* NSMenuItem : <title:Check Spelling> (oid:309) */
"Check Spelling" = "Check Spelling";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:310) */
"Check Spelling as You Type" = "Check Spelling as You Type";

/* NSButton (Check for updates when VirtueDesktops starts) : <title:Check for updates when VirtueDesktops starts> (oid:404) */
"Check for updates when VirtueDesktops starts" = "Check for updates when VirtueDesktops starts";

/* NSMenuItem : <title:Check for update…> (oid:151) */
"Check for update…" = "Check for update…";

/* NSMenuItem : <title:Clear Menu> (oid:324) */
"Clear Menu" = "Clear Menu";

/* NSMenuItem : <title:Close> (oid:315) */
"Close" = "Close";

/* NSMenuItem : <title:Copy> (oid:291) */
"Copy" = "Copy";

/* NSTextView : <title:Copyright © 2007 VirtueDesktops Team.
Licensed under the GPL.

Some icons taken from the Tango Desktop Project, and used in accordance with the Creative Commons Attribution Share-Alike license.> (oid:389) */
"Copyright © 2007 VirtueDesktops Team.\nLicensed under the GPL.\n\nSome icons taken from the Tango Desktop Project, and used in accordance with the Creative Commons Attribution Share-Alike license." = "Copyright © 2007 VirtueDesktops Team.\nLicensed under the GPL.\n\nSome icons taken from the Tango Desktop Project, and used in accordance with the Creative Commons Attribution Share-Alike license.";

/* NSMenuItem : <title:Current desktop> (oid:115) */
"Current desktop" = "Current desktop";

/* NSMenuItem : <title:Cut> (oid:293) */
"Cut" = "Cut";

/* NSMenuItem : <title:Delete> (oid:297) */
"Delete" = "Delete";

/* NSMenuItem : <title:Delete this desktop> (oid:117) */
"Delete this desktop" = "Delete this desktop";

/* NSMenuItem : <title:Discussion forums…> (oid:226) */
"Discussion forums…" = "Discussion forums…";

/* NSMenuItem : <title:Donate…> (oid:221) */
"Donate…" = "Donate…";

/* NSMenu : <title:Edit> (oid:284) */
"Edit" = "Edit";

/* NSMenu : <title:File> (oid:311) */
"File" = "File";

/* NSMenu : <title:Find> (oid:301) */
"Find" = "Find";

/* NSMenuItem : <title:Find Next> (oid:303) */
"Find Next" = "Find Next";

/* NSMenuItem : <title:Find Previous> (oid:306) */
"Find Previous" = "Find Previous";

/* NSMenuItem : <title:Find…> (oid:302) */
"Find…" = "Find…";

/* NSMenu : <title:Further information> (oid:218) */
"Further information" = "Further information";

/* NSMenu : <title:Help> (oid:282) */
"Help" = "Help";

/* NSMenuItem : <title:Hide NewApplication> (oid:279) */
"Hide NewApplication" = "Hide NewApplication";

/* NSMenuItem : <title:Hide Others> (oid:270) */
"Hide Others" = "Hide Others";

/* NSMenuItem : <title:Jump to Selection> (oid:305) */
"Jump to Selection" = "Jump to Selection";

/* NSMenu : <title:Menu> (oid:104) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:265) */
"Minimize" = "Minimize";

/* NSMenuItem : <title:New> (oid:318) */
"New" = "New";

/* NSMenu : <title:NewApplication> (oid:269) */
"NewApplication" = "NewApplication";

/* NSMenuItem : <title:NewApplication Help> (oid:283) */
"NewApplication Help" = "NewApplication Help";

/* NSMenu : <title:Open Recent> (oid:323) */
"Open Recent" = "Open Recent";

/* NSMenuItem : <title:Open…> (oid:319) */
"Open…" = "Open…";

/* NSMenuItem : <title:Organize your applications…> (oid:414) */
"Organize your applications…" = "Organize your applications…";

/* NSMenuItem : <title:Organize your desktops…> (oid:413) */
"Organize your desktops…" = "Organize your desktops…";

/* NSMenuItem : <title:Page Setup…> (oid:316) */
"Page Setup…" = "Page Setup…";

/* NSMenuItem : <title:Paste> (oid:292) */
"Paste" = "Paste";

/* NSMenuItem : <title:Paste and Match Style> (oid:286) */
"Paste and Match Style" = "Paste and Match Style";

/* NSMenuItem : <title:Preferences…> (oid:275) */
"Preferences…" = "Preferences…";

/* NSMenuItem : <title:Print…> (oid:320) */
"Print…" = "Print…";

/* NSMenuItem : <title:Quit NewApplication> (oid:277) */
"Quit NewApplication" = "Quit NewApplication";

/* NSMenuItem : <title:Quit VirtueDesktops> (oid:129) */
"Quit VirtueDesktops" = "Quit VirtueDesktops";

/* NSMenuItem : <title:Redo> (oid:288) */
"Redo" = "Redo";

/* NSMenuItem : <title:Revert> (oid:313) */
"Revert" = "Revert";

/* NSMenuItem : <title:Save> (oid:322) */
"Save" = "Save";

/* NSMenuItem : <title:Save As…> (oid:321) */
"Save As…" = "Save As…";

/* NSMenuItem : <title:Select All> (oid:296) */
"Select All" = "Select All";

/* NSMenuItem : <title:Send feedback…> (oid:220) */
"Send feedback…" = "Send feedback…";

/* NSMenu : <title:Services> (oid:281) */
"Services" = "Services";

/* NSMenuItem : <title:Setup this desktop…> (oid:113) */
"Setup this desktop…" = "Setup this desktop…";

/* NSMenuItem : <title:Show All> (oid:278) */
"Show All" = "Show All";

/* NSMenu : <title:Speech> (oid:298) */
"Speech" = "Speech";

/* NSMenu : <title:Spelling> (oid:307) */
"Spelling" = "Spelling";

/* NSMenuItem : <title:Spelling…> (oid:308) */
"Spelling…" = "Spelling…";

/* NSMenuItem : <title:Start Speaking> (oid:300) */
"Start Speaking" = "Start Speaking";

/* NSButton (Start VirtueDesktops automatically when I log in) : <title:Start VirtueDesktops automatically when I log in> (oid:403) */
"Start VirtueDesktops automatically when I log in" = "Start VirtueDesktops automatically when I log in";

/* NSButton (Start using VirtueDesktops) : <title:Start using VirtueDesktops> (oid:405) */
"Start using VirtueDesktops" = "Start using VirtueDesktops";

/* NSMenuItem : <title:Stop Speaking> (oid:299) */
"Stop Speaking" = "Stop Speaking";

/* NSMenuItem : <title:Undo> (oid:295) */
"Undo" = "Undo";

/* NSMenuItem : <title:Use Selection for Find> (oid:304) */
"Use Selection for Find" = "Use Selection for Find";

/* NSNibBindingConnector : <title:Version %{value1}@ (%{value2}@)> (oid:360) */
"Version %{value1}@ (%{value2}@)" = "Version %{value1}@ (%{value2}@)";

/* NSTextFieldCell (Version 0.54 (0000)) : <title:Version 0.54 (0000)> (oid:250) */
"Version 0.54 (0000)" = "Version 0.54 (0000)";

/* NSTextFieldCell (VirtueDesktops) : <title:VirtueDesktops> (oid:249) */
"VirtueDesktops" = "VirtueDesktops";

/* NSTextField (VirtueDesktops extends your desktop by creating separate virtual desktops. You can use these desktops to organize your on-screen windows so that your web browsing is separated from your iPhoto editing, or your virtual copy of Windows has it's own desktop that you can switch back and forth to instantly.  To get started, simply select the VirtueDesktops icon from the right-hand side of your menu bar.) : <title:VirtueDesktops extends your desktop by creating separate virtual desktops. You can use these desktops to organize your on-screen windows so that your web browsing is separated from your iPhoto editing, or your virtual copy of Windows has it's own desktop that you can switch back and forth to instantly.

To get started, simply select the VirtueDesktops icon from the right-hand side of your menu bar.> (oid:401) */
"VirtueDesktops extends your desktop by creating separate virtual desktops. You can use these desktops to organize your on-screen windows so that your web browsing is separated from your iPhoto editing, or your virtual copy of Windows has it's own desktop that you can switch back and forth to instantly.\n\nTo get started, simply select the VirtueDesktops icon from the right-hand side of your menu bar." = "VirtueDesktops extends your desktop by creating separate virtual desktops. You can use these desktops to organize your on-screen windows so that your web browsing is separated from your iPhoto editing, or your virtual copy of Windows has it's own desktop that you can switch back and forth to instantly.\n\nTo get started, simply select the VirtueDesktops icon from the right-hand side of your menu bar.";

/* NSMenuItem : <title:Visit website…> (oid:219) */
"Visit website…" = "Visit website…";

/* NSTextField (Welcome to VirtueDesktops!) : <title:Welcome to VirtueDesktops!> (oid:398) */
"Welcome to VirtueDesktops!" = "Welcome to VirtueDesktops!";

/* NSMenu : <title:Window> (oid:264) */
"Window" = "Window";

/* NSMenuItem : <title:Zoom> (oid:266) */
"Zoom" = "Zoom";

